[
  "雪崩的时候，没有一片雪花是无辜的。",
  "除了互联网裁员之外，2021寒冬，对于其他行业员工来讲也是承受巨大压力的一年，教育、房地产、餐饮、旅游行业无一不是哀鸿遍 野",
  "地产降负载率后的收缩性裁员；教育在政策减负要求下关闭、裁员；互联网在打击资本乱象后投资放缓裁减冗员......",
  "为什么2021的裁员风波如此巨大？都说在裁员，具体表现在哪些方面？offer先生带你一探究竟。",
  "重点开始前，想要争取在心动的行业有自己的一席之地，offer先生花了三个月时间才整理出来8G+的全网最新最全【校招资料大礼包 】涵盖求职全流程，网申-简历-笔试-面试全覆盖，这份资料你绝对不能错过！！！（记得点赞＋收藏）",
  "这一波失业潮的危机主要原因是疫情导致的，当然不是说没有疫情我们就不会经历失业潮，只是没有这么快就要遇上这种困境。",
  "同样，还有从长期战略出发，主动进行政策调整的原因。",
  "这个冬天，房企不好过，内部调整是常态，员工深有体会。 甚至有人一觉醒来，发现公司没了……",
  "10月底， 阳光城再次进行人事调整及区域合并：上海大区合并成渝区域，浙江大区合并陕甘区域、云贵区域。",
  "佳兆业：撤销成都地产公司，相关职能及人员划归西南集团；撤销北京地产公司，相关职能及人员划归北京集团。",
  "据不完全统计，仅今年上半年，进行了组织架构调整的房企有十余家，数量接近去年全年。",
  "中介行业开始收缩，行业巨头都扛不住了？",
  "其实，在楼市下行期，房企被曝裁员已不是新鲜事。裁员、降薪、轮岗……为了节流，今年大小房企都开始行动。",
  "区域调整背后，人员规模也在不断收缩。而随着楼市全面遇冷， 这场大调整已从房企内部逐渐蔓延到整个行业。",
  "不得不说，房地产行业正在经历大洗牌。一部分人被优化离开，一部分人在跳槽换行……曾经的高薪行业，现在似乎也不是“香饽饽”了 。",
  "双减政策全国实施以来，国内教育培训行业大地震，以往混得风生水起、被各路资本看好的培训机构遭受巨大冲击，损失惨重。",
  "诸如猿辅导、作业帮等昔日黑马，都在政策的限制下紧急转型；但大多数体量小、资金实力不足的辅导机构只能走向倒闭的结局。",
  "总而言之，双减下的教培行业正在落幕，哪怕是昔日龙头也无法逆势而行，例如新东方，曾是国内炙手可热的教育培训巨头，可如今 股价一度下滑70%以上，总市值直接蒸发一半。",
  "更令人唏嘘的是，新东方旗下的新东方在线还被剔除恒生科技指数，整个公司被笼罩在一片阴云下，有消息称该公司正在计划4000人 的大规模裁员。",
  "9月25日快科技消息，日前召开的新东方高管会议上，公司创始人俞敏洪正式宣布：新东方将会在秋季课程结束后会逐步关停小学和初中学科业务，接下来各大城市也会陆续关闭教学点。",
  "国家统计局数据显示，今年3月份，全国餐饮收入同比大幅下跌46.8%。而在其他行业，裁员和降薪早已不是新鲜事。",
  "有幸没失业的员工，请好好珍惜你仁慈的老板。当然，想不失业的前提是，努力对待眼前的工作，与餐企共渡难关。",
  "何止餐企降薪、裁员？某大公司裁员比例90%",
  "早在一个多月前，红餐网(ID: hongcan18)就做过特别报道，关注到餐饮行业出现的失业和降薪问题。",
  "有的人，放假放着放着就失业了。比如厨师老王始终没有收到复工的消息，反而上班时间被一次次推迟。最后等来了“即日起，团队解散”的通知。",
  "有的人，刚复工就失业了。李城回门店才上班了一个礼拜，就“被失业”了。老板宣布关停部分效益不好的门店，他所在的门店就在其 中。",
  "有的人，员工跟着老板一起失业了.....  （虽然但是……xiao）",
  " 尽管国内疫情防控得当，但影响依然存在，携程发布的最新财报就是证明。",
  "12月16日，携程集团2021年Q3财报出炉，财报显示：携程的营业收入为53.46亿元，同比下降了2.16%，净利润-8.68亿元，较上年同期的15.81亿元下降了154.90%。",
  "受疫情广泛封锁措施影响，全球旅游活动空前减少，国内长途旅游也大大缩减。“暂时还无法预测疫情平复后旅游业的走向，但可以肯定的是，旅游平台的流量优势没那么明显了。”一家大型旅游平台负责人说。",
  "目前来看，在全球疫情反复的大背景下，携程旅行的业务也呈波动状态，旅游行业的裁员一直受到周而复始的疫情影响",
  "除了以上行业，各行各业均受到了疫情的影响，纷纷裁员。",
  "从政策引导资本进入实体企业，以及大力扶持“专精特新”来看，未来的机会就在高端制造业、高新科技业。未来我们要靠实体兴国、 科技强国，那么比如重工船舶、机车电气、智能数控、智能装备、人工智能、大数据、5G技术、新能源等等必然是新的商机。",
  "打铁还需自身硬，今天的分享就到这了，如何在此危机之下保全自身，需要学习更多的行业知识。你还想知道更多行业更多的相关知 识，可以直接点击下方文章领取，里面还有一份【校招全流程攻略】是我耗时3个月精心整理的：",
  "如果文章对你有帮助的话，也请你帮我2个忙吧 (*╹▽╹*)",
  "1）给这篇文章点个赞吧，对我很重要啦",
  "2）关注一下我 @offer先生求职咨询 听说现在关注的，以后都是尊贵的老粉啦！",
  "",
  "猜你还喜欢这些干货内容：",
  "银行二面以后去分行面谈是要谈什么?",
  "英国硕士毕业，参加什么时间的秋招?",
  "参加秋招挂掉了群面，现在的公司真的看重外向而强势的人吗？",
  "互联网裁员，熊和鱼掌不可兼得"
]